start_message = "<b>HELLO WORLD</b>" \
                "\nДля дальнейшей работы в чате нам необходимо создать ваш " \
                "<em>профиль</em>"

create_name_profile = "Введите свою <b>имя или логин или ФИО</b>  " \
                      "— это поля будет использоваться в дальнейшем в рамках Чата"

create_city_profile = "Введите <b>Город</b>, в ктором вы работайте  " \
                      "— это поля будет использоваться в дальнейшем <em>для предаставление доступов и ролей</em> к боту"

create_company_profile = "Введите <b>Организацию</b>, в ктором вы работайте " \
                      "— это поля будет использоваться в дальнейшем в рамках Чата"

create_grope_profile = ""

create_position_profile = ""

