start_message = "<b>HELLO WORLD</b>" \
                "\nДля дальнейшей работы в чате нам необходимо создать ваш " \
                "<em>профиль</em>"

create_name_profile = "Введите свою <b>имя или логин или ФИО</b>  " \
                      "— это поля будет использоваться в дальнейшем в рамках Чата"

create_city_profile = "Введите <b>Город</b>, в котором вы работайте  " \
                      "— это поля будет использоваться в дальнейшем <em>для предаставление доступов и ролей</em> к боту"

create_company_profile = "Введите <b>Организацию</b>, в котором вы работайте " \
                      "— это поля будет использоваться в дальнейшем <em>для предаставление доступов и ролей</em> к боту"

create_deportment_profile = "Введите <b>Отдел/Группу/Подразделение</b>, в котором вы работайте " \
                            "— это поля будет использоваться в дальнейшем <em>для предаставление доступов и ролей</em> к боту"

create_position_profile = "Введите <b>Должность</b> " \
                          "— это поля будет использоваться в дальнейшем <em>для предаставление доступов и ролей</em> к боту"

create_description_profile = "Расскжите <b>о себе</b> " \
                          "— это поля будет использоваться в дальнейшем <em>для предаставление доступов и ролей</em> к боту"
